
/* Class = "NSWindow"; title = "Granskare"; ObjectID = "1"; */
"1.title" = "Granskare";

/* Class = "NSTextFieldCell"; title = "Källa:"; ObjectID = "14"; */
"14.title" = "Källa:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "Spårinformation:"; ObjectID = "23"; */
"23.title" = "Spårinformation:";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "25"; */
"25.title" = "Format:";

/* Class = "NSTextFieldCell"; placeholderString = "Ingen information"; ObjectID = "37"; */
"37.placeholderString" = "Ingen information";

/* Class = "NSTextFieldCell"; title = "Ingen information"; ObjectID = "37"; */
"37.title" = "Ingen information";
